{
  "\n": 142,
  " ": 65,
  "!": 131,
  "\"": 0,
  "$": 167,
  "%": 118,
  "'": 69,
  "(": 33,
  ")": 106,
  "*": 149,
  "+": 127,
  ",": 87,
  "-": 94,
  ".": 93,
  "/": 98,
  "0": 10,
  "1": 47,
  "2": 184,
  "3": 166,
  "4": 117,
  "5": 169,
  "6": 14,
  "7": 114,
  "8": 75,
  "9": 97,
  ":": 143,
  ";": 54,
  "=": 140,
  "?": 162,
  "@": 89,
  "A": 132,
  "B": 83,
  "C": 53,
  "D": 66,
  "E": 126,
  "F": 203,
  "G": 156,
  "H": 61,
  "I": 195,
  "J": 103,
  "K": 4,
  "L": 50,
  "M": 91,
  "N": 77,
  "O": 42,
  "P": 43,
  "Q": 130,
  "R": 204,
  "S": 41,
  "T": 112,
  "U": 73,
  "V": 125,
  "W": 30,
  "X": 80,
  "Y": 9,
  "Z": 123,
  "^": 108,
  "`": 174,
  "a": 150,
  "b": 8,
  "c": 84,
  "d": 62,
  "e": 36,
  "f": 100,
  "g": 124,
  "h": 193,
  "i": 40,
  "j": 72,
  "k": 25,
  "l": 67,
  "m": 2,
  "n": 86,
  "o": 153,
  "p": 44,
  "q": 161,
  "r": 115,
  "s": 187,
  "t": 159,
  "u": 15,
  "v": 3,
  "w": 199,
  "x": 52,
  "y": 101,
  "z": 154,
  "~": 79,
  "\u00a1": 78,
  "\u00a2": 181,
  "\u00a3": 160,
  "\u00aa": 141,
  "\u00b0": 198,
  "\u00b2": 109,
  "\u00b3": 31,
  "\u00b7": 81,
  "\u00b9": 12,
  "\u00ba": 178,
  "\u00bd": 22,
  "\u00bf": 121,
  "\u00c0": 63,
  "\u00c1": 179,
  "\u00c4": 92,
  "\u00c5": 139,
  "\u00c6": 196,
  "\u00c7": 70,
  "\u00c8": 128,
  "\u00c9": 18,
  "\u00ca": 129,
  "\u00ce": 29,
  "\u00d6": 7,
  "\u00d7": 16,
  "\u00d8": 46,
  "\u00da": 56,
  "\u00dc": 173,
  "\u00de": 74,
  "\u00df": 155,
  "\u00e0": 45,
  "\u00e1": 175,
  "\u00e2": 197,
  "\u00e3": 147,
  "\u00e4": 182,
  "\u00e5": 102,
  "\u00e6": 37,
  "\u00e7": 23,
  "\u00e8": 202,
  "\u00e9": 57,
  "\u00ea": 148,
  "\u00eb": 1,
  "\u00ec": 85,
  "\u00ed": 5,
  "\u00ee": 21,
  "\u00ef": 35,
  "\u00f0": 165,
  "\u00f1": 177,
  "\u00f2": 48,
  "\u00f3": 144,
  "\u00f4": 110,
  "\u00f5": 183,
  "\u00f6": 189,
  "\u00f8": 145,
  "\u00f9": 138,
  "\u00fa": 26,
  "\u00fb": 90,
  "\u00fc": 163,
  "\u00fd": 51,
  "\u00fe": 136,
  "\u0101": 122,
  "\u0103": 135,
  "\u0105": 200,
  "\u0107": 164,
  "\u010c": 107,
  "\u010d": 34,
  "\u010e": 194,
  "\u0111": 201,
  "\u0112": 55,
  "\u0113": 158,
  "\u0117": 111,
  "\u011b": 186,
  "\u011f": 19,
  "\u0121": 120,
  "\u0127": 95,
  "\u012b": 185,
  "\u0130": 68,
  "\u0131": 134,
  "\u0142": 205,
  "\u0144": 76,
  "\u014c": 168,
  "\u014d": 190,
  "\u0151": 180,
  "\u0152": 38,
  "\u0153": 146,
  "\u0159": 105,
  "\u015b": 20,
  "\u015e": 13,
  "\u015f": 152,
  "\u0160": 170,
  "\u0161": 176,
  "\u0165": 64,
  "\u016b": 151,
  "\u016f": 133,
  "\u0171": 113,
  "\u017a": 71,
  "\u017c": 39,
  "\u017d": 171,
  "\u017e": 17,
  "\u0219": 49,
  "\u021b": 58,
  "\u02bb": 99,
  "\u0394": 119,
  "\u041f": 96,
  "\u1e47": 27,
  "\u1e5b": 88,
  "\u1ea1": 116,
  "\u1ea3": 192,
  "\u1ea7": 11,
  "\u1ec7": 172,
  "\u1ecc": 188,
  "\u1ecd": 82,
  "\u1ed1": 59,
  "\u1ee5": 137,
  "\u2013": 24,
  "\u2014": 157,
  "\u2019": 6,
  "\u2026": 104,
  "\u2122": 28,
  "\u2153": 60,
  "\u2212": 32,
  "\u266f": 191
}