{
  "\n": 158,
  " ": 100,
  "!": 130,
  "\"": 86,
  "$": 59,
  "%": 128,
  "'": 159,
  "(": 51,
  ")": 0,
  "*": 80,
  "+": 190,
  ",": 157,
  "-": 151,
  ".": 155,
  "/": 40,
  "0": 195,
  "1": 149,
  "2": 46,
  "3": 20,
  "4": 73,
  "5": 204,
  "6": 38,
  "7": 109,
  "8": 101,
  "9": 19,
  ":": 55,
  ";": 17,
  "=": 81,
  "?": 143,
  "@": 83,
  "A": 164,
  "B": 187,
  "C": 44,
  "D": 105,
  "E": 88,
  "F": 63,
  "G": 32,
  "H": 135,
  "I": 64,
  "J": 127,
  "K": 41,
  "L": 194,
  "M": 79,
  "N": 154,
  "O": 76,
  "P": 62,
  "Q": 133,
  "R": 104,
  "S": 140,
  "T": 107,
  "U": 110,
  "V": 142,
  "W": 21,
  "X": 160,
  "Y": 148,
  "Z": 45,
  "^": 24,
  "`": 14,
  "a": 50,
  "b": 94,
  "c": 89,
  "d": 117,
  "e": 182,
  "f": 173,
  "g": 144,
  "h": 93,
  "i": 186,
  "j": 106,
  "k": 176,
  "l": 129,
  "m": 25,
  "n": 161,
  "o": 189,
  "p": 53,
  "q": 65,
  "r": 16,
  "s": 8,
  "t": 97,
  "u": 163,
  "v": 118,
  "w": 146,
  "x": 185,
  "y": 168,
  "z": 136,
  "~": 7,
  "\u00a1": 102,
  "\u00a2": 125,
  "\u00a3": 150,
  "\u00aa": 75,
  "\u00b0": 152,
  "\u00b2": 112,
  "\u00b3": 27,
  "\u00b7": 49,
  "\u00b9": 29,
  "\u00ba": 203,
  "\u00bd": 116,
  "\u00bf": 22,
  "\u00c0": 169,
  "\u00c1": 156,
  "\u00c4": 23,
  "\u00c5": 179,
  "\u00c6": 34,
  "\u00c7": 172,
  "\u00c8": 61,
  "\u00c9": 15,
  "\u00ca": 77,
  "\u00ce": 35,
  "\u00d6": 71,
  "\u00d7": 36,
  "\u00d8": 1,
  "\u00da": 181,
  "\u00dc": 4,
  "\u00de": 48,
  "\u00df": 184,
  "\u00e0": 119,
  "\u00e1": 205,
  "\u00e2": 9,
  "\u00e3": 67,
  "\u00e4": 42,
  "\u00e5": 196,
  "\u00e6": 138,
  "\u00e7": 82,
  "\u00e8": 188,
  "\u00e9": 10,
  "\u00ea": 56,
  "\u00eb": 72,
  "\u00ec": 43,
  "\u00ed": 98,
  "\u00ee": 58,
  "\u00ef": 108,
  "\u00f0": 162,
  "\u00f1": 74,
  "\u00f2": 39,
  "\u00f3": 13,
  "\u00f4": 137,
  "\u00f5": 197,
  "\u00f6": 54,
  "\u00f8": 66,
  "\u00f9": 166,
  "\u00fa": 126,
  "\u00fb": 78,
  "\u00fc": 52,
  "\u00fd": 12,
  "\u00fe": 68,
  "\u0101": 132,
  "\u0103": 131,
  "\u0105": 141,
  "\u0107": 198,
  "\u010c": 95,
  "\u010d": 193,
  "\u010e": 96,
  "\u0111": 201,
  "\u0112": 84,
  "\u0113": 170,
  "\u0117": 180,
  "\u011b": 57,
  "\u011f": 91,
  "\u0121": 134,
  "\u0127": 177,
  "\u012b": 120,
  "\u0130": 165,
  "\u0131": 31,
  "\u0142": 30,
  "\u0144": 5,
  "\u014c": 139,
  "\u014d": 6,
  "\u0151": 3,
  "\u0152": 47,
  "\u0153": 200,
  "\u0159": 122,
  "\u015b": 191,
  "\u015e": 87,
  "\u015f": 183,
  "\u0160": 37,
  "\u0161": 85,
  "\u0165": 28,
  "\u016b": 90,
  "\u016f": 92,
  "\u0171": 99,
  "\u017a": 114,
  "\u017c": 124,
  "\u017d": 175,
  "\u017e": 202,
  "\u0219": 113,
  "\u021b": 174,
  "\u02bb": 2,
  "\u0394": 153,
  "\u041f": 33,
  "\u1e47": 147,
  "\u1e5b": 60,
  "\u1ea1": 178,
  "\u1ea3": 171,
  "\u1ea7": 123,
  "\u1ec7": 145,
  "\u1ecc": 26,
  "\u1ecd": 115,
  "\u1ed1": 18,
  "\u1ee5": 11,
  "\u2013": 69,
  "\u2014": 192,
  "\u2019": 70,
  "\u2026": 199,
  "\u2122": 103,
  "\u2153": 121,
  "\u2212": 111,
  "\u266f": 167
}