{
  "\n": 165,
  " ": 149,
  "!": 150,
  "\"": 204,
  "$": 11,
  "%": 181,
  "'": 48,
  "(": 156,
  ")": 37,
  "*": 82,
  "+": 159,
  ",": 21,
  "-": 85,
  ".": 153,
  "/": 19,
  "0": 176,
  "1": 187,
  "2": 157,
  "3": 168,
  "4": 43,
  "5": 130,
  "6": 133,
  "7": 4,
  "8": 177,
  "9": 120,
  ":": 152,
  ";": 60,
  "=": 92,
  "?": 202,
  "@": 9,
  "A": 66,
  "B": 155,
  "C": 42,
  "D": 6,
  "E": 74,
  "F": 90,
  "G": 53,
  "H": 147,
  "I": 158,
  "J": 183,
  "K": 161,
  "L": 199,
  "M": 140,
  "N": 146,
  "O": 87,
  "P": 51,
  "Q": 45,
  "R": 173,
  "S": 3,
  "T": 175,
  "U": 29,
  "V": 198,
  "W": 59,
  "X": 32,
  "Y": 129,
  "Z": 121,
  "^": 144,
  "`": 203,
  "a": 12,
  "b": 56,
  "c": 28,
  "d": 49,
  "e": 20,
  "f": 154,
  "g": 163,
  "h": 131,
  "i": 169,
  "j": 58,
  "k": 192,
  "l": 160,
  "m": 68,
  "n": 99,
  "o": 62,
  "p": 22,
  "q": 81,
  "r": 26,
  "s": 17,
  "t": 73,
  "u": 106,
  "v": 124,
  "w": 15,
  "x": 38,
  "y": 143,
  "z": 174,
  "~": 86,
  "\u00a1": 39,
  "\u00a2": 166,
  "\u00a3": 84,
  "\u00aa": 195,
  "\u00b0": 145,
  "\u00b2": 110,
  "\u00b3": 179,
  "\u00b7": 61,
  "\u00b9": 118,
  "\u00ba": 14,
  "\u00bd": 111,
  "\u00bf": 172,
  "\u00c0": 70,
  "\u00c1": 193,
  "\u00c4": 178,
  "\u00c5": 57,
  "\u00c6": 188,
  "\u00c7": 96,
  "\u00c8": 119,
  "\u00c9": 13,
  "\u00ca": 101,
  "\u00ce": 88,
  "\u00d6": 98,
  "\u00d7": 25,
  "\u00d8": 184,
  "\u00da": 162,
  "\u00dc": 112,
  "\u00de": 76,
  "\u00df": 138,
  "\u00e0": 185,
  "\u00e1": 77,
  "\u00e2": 54,
  "\u00e3": 91,
  "\u00e4": 167,
  "\u00e5": 134,
  "\u00e6": 132,
  "\u00e7": 89,
  "\u00e8": 8,
  "\u00e9": 141,
  "\u00ea": 127,
  "\u00eb": 16,
  "\u00ec": 71,
  "\u00ed": 65,
  "\u00ee": 10,
  "\u00ef": 190,
  "\u00f0": 205,
  "\u00f1": 142,
  "\u00f2": 135,
  "\u00f3": 117,
  "\u00f4": 109,
  "\u00f5": 105,
  "\u00f6": 189,
  "\u00f8": 50,
  "\u00f9": 75,
  "\u00fa": 35,
  "\u00fb": 170,
  "\u00fc": 72,
  "\u00fd": 116,
  "\u00fe": 100,
  "\u0101": 67,
  "\u0103": 94,
  "\u0105": 137,
  "\u0107": 97,
  "\u010c": 104,
  "\u010d": 27,
  "\u010e": 95,
  "\u0111": 80,
  "\u0112": 52,
  "\u0113": 139,
  "\u0117": 186,
  "\u011b": 44,
  "\u011f": 191,
  "\u0121": 69,
  "\u0127": 180,
  "\u012b": 40,
  "\u0130": 46,
  "\u0131": 83,
  "\u0142": 123,
  "\u0144": 41,
  "\u014c": 197,
  "\u014d": 122,
  "\u0151": 47,
  "\u0152": 33,
  "\u0153": 55,
  "\u0159": 1,
  "\u015b": 63,
  "\u015e": 128,
  "\u015f": 5,
  "\u0160": 107,
  "\u0161": 200,
  "\u0165": 23,
  "\u016b": 0,
  "\u016f": 30,
  "\u0171": 115,
  "\u017a": 114,
  "\u017c": 18,
  "\u017d": 182,
  "\u017e": 103,
  "\u0219": 164,
  "\u021b": 194,
  "\u02bb": 2,
  "\u0394": 196,
  "\u041f": 126,
  "\u1e47": 102,
  "\u1e5b": 24,
  "\u1ea1": 36,
  "\u1ea3": 113,
  "\u1ea7": 34,
  "\u1ec7": 171,
  "\u1ecc": 151,
  "\u1ecd": 78,
  "\u1ed1": 7,
  "\u1ee5": 148,
  "\u2013": 201,
  "\u2014": 93,
  "\u2019": 79,
  "\u2026": 136,
  "\u2122": 108,
  "\u2153": 125,
  "\u2212": 31,
  "\u266f": 64
}